[
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-query-language",
  "obsidian-extract-pdf-highlights",
  "obsidian-dictionary-plugin",
  "obsidian-advanced-slides",
  "obsidian-better-codeblock",
  "execute-code",
  "code-block-plugin",
  "embed-code-file",
  "obsidian-enhancing-export",
  "obsidian-discordrpc",
  "obsidian-auto-split",
  "cmenu-plugin",
  "obsidian-mkdocs-publisher",
  "obsidian-git"
]